[
  {
    "quote": "La vie mettra des pierres sur ta route. A toi de décider d'en faire des murs ou des ponts.",
    "author": "Coluche"
  },
  {
    "quote": "Ils ne savaient pas que c'était impossible, alors ils l'ont fait.",
    "author": "Mark Twain"
  },
  {
    "quote": "Dans 20 ans, vous serez plus déçu par les choses que vous n'avez pas faites que par celles que vous avez faites. Alors, sortez des sentiers battus. Mettez les voiles. Explorez. Rêvez. Découvrez.",
    "author": "Mark Twain"
  },
  {
    "quote": "Si je disposais de neuf heures pour abattre un arbre, j'en emploierais six pour affûter ma hache.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Si vous pensez que l'aventure est dangereuse, essayez la routine, elle est mortell",
    "author": "Paulo Coelho"
  },
  {
    "quote": "L'obscurité ne peut pas chasser l'obscurité ; seule la lumière le peut. La haine ne peut pas chasser la haine ; seul l'amour le peut.",
    "author": "Martin Luther King"
  },
  {
    "quote": "Accepte ce qui est, laisse aller ce qui était, aie confiance en ce qui sera.",
    "author": "Bouddha"
  },
  {
    "quote": "Si vous regardez avec attention, la plupart des succès obtenus du jour au lendemain prennent beaucoup de temps.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Ce n'est pas parce que les choses sont difficiles que nous n'osons pas les faire, c'est parce que nous n'osons pas les faire qu'elles sont difficiles.",
    "author": "Sénèque"
  },
  {
    "quote": "Là où vos talents et les besoins du monde se rencontrent, là se trouve votre vocation.",
    "author": "Aristote"
  },
  {
    "quote": "Le bonheur n'est d'avoir tout ce que l'on désire, mais d'apprécier que l'on a.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "La vie brise tout le monde, et ensuite, quelques uns deviennent plus forts aux endroits où ils ont été brisés.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Le bonheur, c'est de continuer à désirer ce que l'on possède.",
    "author": "Saint Augustin D'Hippone"
  },
  {
    "quote": "Un sourire coûte moins cher que l'électricité, mais il donne autant de lumière.",
    "author": "Abbé Pierre"
  },
  {
    "quote": "Le véritable voyage ne consiste pas à chercher de nouveaux paysages, mais à avoir de nouveaux yeux.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Le plus beau voyage est celui qu'on a pas encore fait.",
    "author": "Loïck Peyron"
  },
  {
    "quote": "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement.",
    "author": "Martin Luther King"
  },
  {
    "quote": "Qui veut faire quelque chose trouve un moyen, qui ne veut rien faire trouve une excuse.",
    "author": "Proverbe Arabe"
  },
  {
    "quote": "Le succès n'est pas final.L'échec n'est pas fatal.C'est le courage de continuer qui compte.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Nous sommes nos choix.",
    "author": "Jean-Paul Sartre"
  },
  {
    "quote": "En suivant le chemin qui s'appelle plus tard, nous arrivons sur la place qui s'appelle jamais.",
    "author": "Sénèque"
  },
  {
    "quote": "L'échec n'est qu'une opportunité pour recommencer la même chose plus intelligemment.",
    "author": "Henry Ford"
  },
  {
    "quote": "L'obstination est le chemin de la réussite.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "Celui qui ne progresse pas chaque jour, recule chaque jour.",
    "author": "Confucius"
  },
  {
    "quote": "Le succès c'est tomber sept fois, se relever huit.",
    "author": "Proverbe Japonais"
  },
  {
    "quote": "Beaucoup de chemins mènent à la réussite, mais un seul mène immanquablement à l'échec, celui qui consiste à tenter de plaire à tout le monde.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Celui qui n'a pas d'objectifs ne risque pas de les atteindre.",
    "author": "Sun Tzu"
  },
  {
    "quote": "La plus grande erreur que vous puissiez faire, dans la vie, c'est d'avoir peur de faire des erreurs.",
    "author": "John Kennedy"
  },
  {
    "quote": "Tenez-vous à l'écart des gens qui freinent vos ambitions. Les petits esprits font toujours cela. Les plus grands esprits seuls vous font sentir que vous aussi, pouvez devenir grand.",
    "author": "Mark Twain"
  },
  {
    "quote": "Chaque bonne réalisation, grande ou petite, connaît ses périodes de corvées et de triomphes; un début, un combat et une victoire.",
    "author": "Gandhi"
  },
  {
    "quote": "Avoir un but trace la voie.",
    "author": "Lao Tseu"
  },
  {
    "quote": "L'échec est l'épice qui donne sa saveur au succès.",
    "author": "Truman Capote"
  },
  {
    "quote": "Le commencement est beaucoup plus que la moitié de l'objectif.",
    "author": "Aristote"
  },
  {
    "quote": "Il est dur d'échouer ; mais il est pire de n'avoir jamais tenté de réussir.",
    "author": "Franklin Roosevelt"
  },
  {
    "quote": "Le succès, c'est se promener d'échecs en échecs tout en restant motivé.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Vous n'êtes jamais trop vieux pour vous fixer de nouveaux buts, ou rendre vos rêves réalité.",
    "author": "Clive Staples Lewis"
  },
  {
    "quote": "Accepte les défis afin que tu puisses sentir l'euphorie de la victoire.",
    "author": "George Patton"
  },
  {
    "quote": "La meilleure façon de prédire l'avenir est de le créer.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Vous ne trouverez jamais ce que vous ne cherchez pas.",
    "author": "Confucius"
  },
  {
    "quote": "Notre vie vaut ce qu'elle nous a coûté d'efforts.",
    "author": "François Mauriac"
  },
  {
    "quote": "La moitié qui sépare les entrepreneurs qui réussissent de ceux qui échouent est purement la persévérance.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La recette du succès : suivre sa propre voie.",
    "author": "Moses Isegawa"
  },
  {
    "quote": "La nature fait les hommes semblables, la vie les rend différents.",
    "author": "Confucius"
  },
  {
    "quote": "Parler est un besoin, écouter est un art.",
    "author": "Goethe"
  },
  {
    "quote": "Le bonheur c'est lorsque vos actes sont en accord avec vos paroles.",
    "author": "Indira Gandhi"
  },
  {
    "quote": "Mieux vaut une conscience tranquille qu'une destinée prospère. J'aime mieux un bon sommeil qu'un bon lit.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Le succès n'est pas final.L'échec n'est pas fatal.C'est le courage de continuer qui compte.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Pas trop d'isolement ; pas trop de relations ; le juste milieu, voilà la sagesse.",
    "author": "Confucius"
  },
  {
    "quote": "Ne laissez pas le comportement des autres détruire votre paix intérieure.",
    "author": "Dalaï Lama 14"
  },
  {
    "quote": "Un voyage de mille lieues commence toujours par un premier pas.",
    "author": "Lao Tseu"
  },
  {
    "quote": "Quand on ne peut revenir en arrière, on ne doit se préoccuper que de la meilleure façon d'aller de l'avant.",
    "author": "Paulo Coelho"
  },

  {
    "quote": "Pour chaque fin, il y a toujours un nouveau départ.",
    "author": "Antoine De Saint-Exupéry"
  },

  {
    "quote": "Il faut de la sérénité pour accepter les choses qu'on ne peut pas changer, du courage pour changer les choses qu'on peut changer, et de la sagesse pour distinguer l'un de l'autre.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "Le vrai bonheur est dans le calme de l'esprit et du coeur.",
    "author": "Charles Nodier"
  },
  {
    "quote": "Je crois qu'on ne peut mieux vivre qu'en cherchant à devenir meilleur, ni plus agréablement qu'en ayant la pleine conscience de son amélioration.",
    "author": "Socrate"
  },
  {
    "quote": "Si vous êtes dépressif, vous vivez dans le passé. Si vous êtes anxieux, vous vivez dans le futur. Si vous êtes en paix, vous vivez dans le présent.",
    "author": "Lao Tseu"
  },
  {
    "quote": "Le bonheur ne se trouve pas au sommet de la montagne, mais dans la façon de la gravir.",
    "author": "Confucius"
  },
  {
    "quote": "La gratitude peut transformer votre routine en jours de fête.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Nous sous-estimons souvent le pouvoir d'un contact, d'un sourire, d'un mot gentil, d'une oreille attentive, d'un compliment sincère, ou d'une moindre attention ; ils ont tous le pouvoir de changer une vie.",
    "author": "Leo Buscaglia"
  },
  {
    "quote": "Celui qui surpasse les autres est fort. Celui qui se surpasse lui-même est encore plus puissant.",
    "author": "Proverbe Chinois"
  },
  {
    "quote": "Ce qui te manque, cherche-le dans ce que tu as.",
    "author": "Koan Zen"
  },
  {
    "quote": "Il n'y a pas de maîtrise à la fois plus grande et plus humble que celle que l'on exerce sur soi.",
    "author": "Léonard De Vinci"
  },
  {
    "quote": "Quand tu aimes ce que tu as, tu as tout ce dont tu as besoin.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "quote": "Les mots ont le pouvoir de détruire ou de soigner ; lorsqu'ils sont justes et généreux, il peuvent changer le monde.",
    "author": "Bouddha"
  }
]
